<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Rozmowa P&oacute;locha s Kaszeba by Florian Ceynowa.
    </title>
    <style type="text/css">
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    </style>
  </head>
<body>

<!-- <p><span class='pagenum'><a name="Page_1" id="Page_1">[1]</a></span></p> -->
<h2>Rozmowa</h2>

<h1>P&oacute;locha s Kaszeba</h1>

<p style='text-align: center;'>napjsano przez</p>

<h3>s. p. Xedza Szmuka z Pucka,</h3>

<p style='text-align: center;'>a do dreku p&oacute;dano</p>

<p style='text-align: center;'>przez</p>

<h4>Sena W&oacute;jkw&oacute;jca ze Slaw&oacute;szena.</h4>

<p style='text-align: center;'>Roku Panskjeho 1850.</p>

<p style='text-align: center;'>Dregje vedanje,</p>

<p style='text-align: center;'>s Krajobraze Zemje Kaszebskje.</p>

<p style='text-align: center;'>V Svjecu nad Vjsla<br />
wu czarnoxeznjka J. Hauffe.</p>

<p style='text-align: center;'>1865.</p>

<hr />

<p><span class='pagenum'><a name="Page_2" id="Page_2">[Pg 2]</a></span></p>

<p>Dobri zort<br />
Tinfa vort.</p>

<p>Przeslovje Kaszebskje.</p>

<p>W&oacute;jas, jak zdechel.<br />
Polcamj rechel,<br />
B&oacute; bel grocz.</p>

<p>Z leforki rebackje.</p>

<hr />
<p><span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span></p>

<h2>Rozmova Polaka s Kaszuba.</h2>

<p>P&oacute;loch. Zkad Ti jestes, Chlopje?</p>

<p>Kaszeba. Jo jem z Kaszeb, Panje.</p>

<p>P&oacute;l. Co to sa te Kaszubi?</p>

<p>Kasz. Panje, je to kroj w&oacute;d B&oacute;ga zdovna
w&oacute;bjecani, kr&oacute;j svjeti, v chterim mleko o mj&oacute;d
plenje; a ledze, co v tim kraju mjeszkaja, nazevaja
se ledzamj vebranemj, p&oacute;ch&oacute;dzacemj w&oacute;d
Jizraela dovneho.</p>

<p>P. Ja sliszalem o vjelorakich Kaszubach.
K. Jo, Panje; e moj w&oacute;jc, co bel b&oacute;gati,
b&oacute; mjel sztere w&oacute;le e sztere k&oacute;nje, a mjeszkel
vjele lat v jedni vsi Kaszebski, dze bel przeseznim,
narach&oacute;vel dw&oacute;jakich: jedni sa grebi, a
dregi sa Fein-Kaszebj. Grebi sa ti, co njmaja
sw&oacute;jich przevjlejov, anje takieh lask w&oacute;d Pana
Boga, jakje maja Fein-Kaszebj, chterzi przez
sw&oacute;je meztwo,&mdash;co je napjsane v xedze chronikorum
Kaszebski, Tomje II. zeszece 30. na
stronje 179, a to v te slova: Nom jich kaze bjc,
a vszetkieb wubjjeme&mdash;vjeczni sobje zaszczet
wu caleho svjata zrobjle. Ztad p&oacute;vstalo mjono
nasze Kazebj czele Kaszebj; e vjes, njedalek
b&oacute;jovjszcza lezaco, Slaw&oacute;szeno mu p&oacute; vjeczne
czase nasze slave glosec e slava slenac; a nasz
Xaze Svjatopelk, co p&oacute;tenu tak w&oacute;jovel, jakbe
cali svjat chcel pelknac, zo to nam nadel rozne
diploma, chtere jesz p&oacute;dzisdzen leza na roteszu
Puckim, jako v stolecznim mjesce zemje Kaszebskje.
P&oacute;dregje mame me no se slane vszetkje te
laski, chtere mjele ni dovni naszi przodkovje;
Abraham, Jizak, Jakub, Mojzesz e jinni.</p>

<p><span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span></p>

<p>P. Moj Bracje;, jak vjdze, to njbi cos do
pravdi movjsz i fundamentalnie vivodzjsz; ale
njemoglbis mi granje vaszej zjemj opjsac.</p>

<p>K. Panje, grance Kaszebskje sa v m&oacute;ji
glovje tak m&oacute;cno veznaczone, ze jich njgde zabec
nimoge; e tak k&oacute;zde dzecko, co se dzis na
svjat rodzi, ju vjtro je polce wukazeje. Grance
Kaszebskje jida, p&oacute;czavsze w&oacute;d Gdanska, starozetneho Gaza,
g&oacute;ra Libanska, a p&oacute;naszemu g&oacute;rami
K&oacute;libskimj, b&oacute; me barzo rod k&oacute; dodajeme,
prze melim m&oacute;rze Genezareckim, prze vjelgim
morze Strzodzemnim, p&oacute;lacenje mare mediterraneum
zvanim, co lezi mjedze zemjamj Preska,
Reska, Szvecka, Dunska e P&oacute;m&oacute;rska, jasz do
Wusco Slepskjeho e dali rzeka, do njeho vpodajaca;
a vrocaja puszcza Jizra&euml;lska, p&oacute;naszemu
Tuch&oacute;lska, nad granica Filistinska czele krzizacka,
b&oacute; ten nar&oacute;d bel krzize dlo Kaszebov, prze Samariji,
to je Marienburgu dzisejszim czele zemj
Malb&oacute;rski do Gdanska.</p>

<p>P. Ale, moj Bracje, ja sliszalem, ze Kaszubj
po urodzenju dzjevjec dnj sa slepimj; vjec
to musj bic grubi narod, vcale do Polakov njepodobni
i vatpje, czili do pravdzivego czlovjeka.</p>

<p>K. Moj Panje, jo jem w&oacute; tim njeczel,
anje jem vjedzel. Ale dajme, przepusceme, ze
Kaszebj p&oacute; wurodzenju dzevjne dnjov sa slepemj
ale kje wonj dzesateho dnja przezdrza, tej w&oacute;nj
tesz e przez debova deske vjdza, a zos P&oacute;losze
abo Mazurze, ch&oacute;c zaros prze wurodzenju przezdrza,
to jednak p&oacute;temu przez cale zece sa slepemj.</p>

<p>P. Kochani Bracje, ja sliszalem vjele o
Kaszubach i jich kraju, jednakovoz jich poczatku
dovodzj&egrave; njemoge; gdiz rozni r&oacute;znje o njch
povjadaja, i njevjem, komu z njeh mam vjerzic.</p>

<p>K. Panje k&oacute;chani, kje jo co rzeke, to ju
vjerze jak pjsmovj, b&ograve; Kaszeba, kje w&oacute;n provde
<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>
godo, zodna mjara lgac njmoze. Provda, ze
Kaszebj njegodaja ze storech szpargalov b&ograve; se
v storech papjorarch, xegach, cobe jim na vekozanje
jich p&ograve;czatku sluzele, njek&ograve;chaja. Ale te,
co w&oacute;nj mjele, muzsel k&ograve;zdi vjarog&ograve;dni przesezni
jedneho veznaczoneho doja do glovneho
mjasta Pucka przenjese; a zebravsze vszetkje
pjsma w&ograve;d Jadama jasz do w&ograve;bjabjenjo svjeteho
Jana, wulozele w&ograve;nj je v jedne xege e kozale
ja drekovac e dale ji nazve „Biblejo.“ A tak
vedrekovavsze jedne xazke z nech storech szpargalov,
zalepjle w&ograve;nj sobje tu temj p&ograve;dezas ne
vjelgje zeme, w&ograve; chteri jesz njejeden z nas czel,
p&ograve;kazone w&ograve;kna.</p>

<p>P. Ale, moj Bracje, juzes tez teraz sklamal,
povjadajac, ze Kaszubj mjeli stare papjeri,
bo starodavnj  na tablicach lub sk&oacute;rze pjsali.</p>

<p>K. Moj Panje, jo meszle, ze jo jem provde
p&ograve;vjedzel, b&ograve; Kaszeba njm se rodzi, to ju mo
g&ograve;tova k&ograve;szele; a dze je plotnjano k&ograve;szela, te
musza bec s czase szotore, a ze szotor robja
v Kaszebach papjor, dlo teho muszel bec rechli
papjor jak toblece abo skora. Skore p&ograve;trzebuja
ledze na sk&ograve;rznje, do sli e te dali, a toblece le
do karczme abo dlo dzeci do szk&ograve;le. A jakle
jo, moj w&ograve;jc, meho w&ograve;jca&mdash;w&ograve;jca w&ograve;jc pamjetac
m&ograve;gle e mozeme, to vjedno szotornjce do
papjernj szotore skupjale, e to bel vjelgi handel
v Kaszebach. Jo p&ograve;zvolaje no to, ze v P&ograve;lsce
na sk&oacute;rach e toblecach pjsale e pjsza, b&ograve; te
mjele e maja vjele bedla e drzeva, a przez to
vjele skor e toblec; ale wu nas je vjele lne e
szotor, a ztad e vjele papjore.</p>

<p>P. Moj Bracje, jak ja slisze, to Ti Kaszubov
vistavjasz na vjelkich ludzj; albovjem, kjedi
onj Biblija vidali, to musjeli albo apostolamj
albo cos nad apostoli bic. Zaczim i to, co v njej
<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
czitami, musjalo sje nje v Palestinje, ale v Kaszubach
stac.</p>

<p>K. Moj Panje, jo jem se wuczel dosc vesokje
szk&ograve;le e mjel jem szkolneho, co liczel przez
setmedzeset lat e vjele mog pamjetac; a ten mje
p&ograve;vjodel, ze p&ograve;lacenje Palestina zovje se p&ograve;naszemu
Kaszebe.</p>

<p>P. Ej, moj Bracje, twoje Kaszubi sa Palestina!
Pokaz mj tez jedne vjoske podobna do
Palestinskich; a zaraz Cj uvjerze.</p>

<p>K. Cho, cho! moj Panje, k&ograve; nje jedne vjes,
ale jo Vam p&ograve;kozol e p&ograve;koze mjasta, mjasteczka,
m&ograve;rza, jezora, gore, rzeki, puszcze e cale kraje,
zg&ograve;la vszetko, co kje wuczejece - chebabe jesce
njezevi bele - muszice se P&ograve;locha veprzesic,
a w&ograve;stac Fein-Kaszeba.</p>

<p>P. Moj Bracje, povjedz mj tez; gdzje bil
Raj? Boc pevno v Palestinje.</p>

<p>K. Moj Panje, Roj bel e je v Kaszebach,
te dze se sztere rzeki sch&ograve;dza; ale szk&ograve;da, ze
do njeho teros njmozeme danc anje doplenac,
tak vlosnje, jak Vpan do sw&ograve;jeho raju njmozesz;
a kjebe jes te proce p&ograve;dja, lo jo le gvesno rzec
m&ograve;ge, zebe jes do nasze zemje zaszed, zkadbe
jes potemu njevjedzel, dze se wudac, b&ograve; do Raju
je ju teros ceszko trafjc, chebabe do Kaszeb
se chcalo.</p>

<p>P. Moj kochani Kaszuba, povjedz mj tez,
gdzje na vaszej zjemj sa ove puszcze, przez
kt&oacute;re Jizra&euml;licj przecbodzjli i v ktorich sje 40
lat bavjli?</p>

<p>K. Tak, moj Panje, m&ograve;ji przodkovje bele
na puszczi, chtero se nazeva Charavia p&ograve;lacenje,
a teros ja Kaszebj zovja v roznech mjescach
roznje, ale glovna czesc jednak perzinke z lacinska
Karvja czele Karvjanskim-blote. Tu w&ograve;nj
lazele szterdzesce lat.</p>

<p><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
P. Ej, moj Bracje, ja vjem, ze to bloto jest
male; moze tilko ma czteri mjle dlugoscj i p&oacute;lmjli
szirokoscj.</p>

<p>K. M&oacute;j kochiani Panje, ta puszczo zoczino
se wod czervonjeho m&oacute;rza, co se nazevo p&oacute;lacenje
mare recens, a p&oacute;naszemu zatoka Frigska;
a to dlo teho, ze tu nad ta w&oacute;da bela Frigijo,
provincijo Perziji czele zemju Preskje, e cignje
se vnet pjaszczestemj brzegamj, vnet wurodzajnemj
kepamj, vnet trovnemj albo torfovemj blotamj
prze melim m&oacute;rze Genezareckim e vjegim m&oacute;rze
Balteckim jasz do jezora Zarnovskjeho, lacus
Piasnensis. Do Meleho m&oacute;rza vpodo rzeka Jordan,
co se p&oacute;naszemu Plutnjca zovje; a to dlo
teho, ze tu lud P&oacute;ganski e Zedovski w&oacute;stel w&oacute;d
grzechov w&oacute;plokani. Oj, kjebele Vpan nasze
stora mape czele landkorte, na chteri krajobroz
cale nasze zemje se znajdeje, vjdzel; jak w&oacute;nj
to szle przez te puszcze, kje na nj jesz vjelgje
lase e w&oacute;de belo, tobe Vpan se njepomalu zdzevjel:
b&oacute; w&oacute;nj to tu, to te, to donad, to nazod,
jak reki lazele. K&oacute; tej jesz zodne drogi, anje
ros stegne p&oacute;dceve te njebelo. Dlo teho njmozeme
se dzevjc, ze to tak dlugo derovalo, b&oacute;
w&oacute;nj tesz rzase e dobrze se na nj mjele, kje
jim le glod njedokuczel. Vjele mjesc, przez
chtere w&oacute;nj przech&oacute;dzele, jesz p&oacute;dzisdzen w&oacute;d
jich szczesco abo njeszczesco sw&oacute;je mjona maja,
tak v W&oacute;livje p&oacute;sodale w&oacute;nj jesz w&oacute;live, ale
v K&oacute;libkach bele w&oacute;nj ju tak zmeczoni, ze se le
k&oacute;libale e muszele se na posilk do Copote copnac.
V Grabovce narznele w&oacute;nj sobje grabovech
kijov e palec, ale mjmo teho v Chilonj ju vjele
jich se le tak chilelo, a prze Cesovj muszel jeden
dregjeho dali cesnac. P&oacute;temu przeszle w&oacute;nj do
blota Zam&oacute;stneho, dze se mjele drobke lepj, b&oacute;
tu natrafjle vjele pasturzi, co dobetk pasle e
<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
njem&oacute;gac naszim przodkom stavjc w&oacute;pore jich
dobrze p&oacute;czestovale e jim m&oacute;st przez rzeke zbudovale,
abe se tech njeproszonech g&oacute;sci jak norechli
ze sve vede p&oacute;zbec. Ztad p&oacute;vze vjes
M&oacute;ste e to cale bloto sw&oacute;je mjono. Dali szle
w&oacute;nj przez kepe Pucka e Svorzevska dlo blota
Karvjanskjeho; naw&oacute;statku trafjle w&oacute;nj do Jericho,
p&oacute;naszemu Cech&oacute;cena, a to dlo teho je
tak przezvale, b&oacute; tu se barzo ceszele. Wuceszoni
njedale w&oacute;nj sobje czase, abe przez rzeke
ku Jerozolemje m&oacute;st vestavjle, le redale; zkad
rzeka e vjes Reda sw&oacute;je mjono vzele. A ze coros
barzi mjesce placze smjech zajm&oacute;vel, p&oacute;kazeje
vjes Smjechova. Jesz jo Vpane co vjci p&oacute;vjim.
Kje Mojzesz veslel w&oacute;redovnjkov, cobe
se vevjadovale w&oacute; zemj w&oacute;bjecani, tej jich zdradzele.
No te to pamjatke wuzdrzisz Vpan pore
kot, prze ti puszczi vestavjonech, co se nazevaja
Zdrada. Meho w&oacute;jca w&oacute;jc mje p&oacute;vjodel, ze jeho
w&oacute;jc jesz pamjetel jeden vadol Jizra&euml;lski njedalek
tech zabudovan. Abe ta pomjatka njgde
njevegasla, vestavjono tu chalupe, chtero p&oacute;dziszdzen
w&oacute;d vszetkich jinszech checzi stoji w&oacute;ddolono,
b&oacute; v nj mjeszkaja ledze, co le njeba
szukaja.</p>

<p>P. P&oacute;vjedz mj tez na kt&oacute;rej g&oacute;rze jest u
vas Mojzesz pochovani?</p>

<p>K. Panje, wu nas je p&oacute; gorach vjele grobov
Jizra&euml;lskich, mjedze chteremj mozeze tesz
je grob Mojzesza. Jeszle Vpan wjesz, na chteri
gorze v Palestinje Mozesz lezi, to mje wukaze,
a jo tesz p&oacute;koze na chteri wu nas. Ale naszi
przodkovje nam to do vjadom&oacute;sce podale, ze sami
njevjedzele, dze jeho anjolovje zanjesle.</p>

<p>P. A sluchajze, moj kochani, gdzje sje tez
Christus urodzil? Vszakze pravda, ze v Bettlehem.</p>


<p><span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
K. Provda, Panje, v Bettlehem Hebrajskim,
a Kaszubskim Betovje. B&oacute; Bettlehem nazevo se
p&oacute;naszemu, jak me vjernje przeklodome, Betowo;
a te w&oacute;n se wurodzel.</p>

<p>P. A Pjoter, apostol, zkad bil rodem?</p>

<p>K. W&oacute;d morza z Kreszvjce, chteroto vjes
rebacko jesz p&oacute;dziszdzen se tim chelpj.</p>

<p>P. A Pavel zkad?</p>

<p>K. Z Bolszeva, b&oacute; te bela tej b&oacute;znjca Zedovsko,
a won bel jich novezszim szkolnim.</p>

<p>P. Moj kochani, pamjetam, zes ta bardzo
zachwalil stoleczne mjasto Kaszub; povjedz mj
tez, zkad ma sve slavne jimije?</p>

<p>K. Ho, moj Panje, w&oacute; timbe trzeba vjele
gadac, ale jo to krotko p&oacute;vjem. Kjej Pjoter
lovjel rebe na m&oacute;rze, tej przeszed Kristus e rzek
do njeho: Pjotrze puc za mna, e to do trzece
rize p&oacute;vtorzel; a ztad to mjasto dostalo mjono
Puck, chterebo przed tim njmjalo. A p&oacute; njechterim
czase, jak ju belo znacznim mjaste, bela
v njm akciza czele czlo, prze chterim sedzel Matteusz,
evanjelista, czlovjek dosc pjsmjenni, co
jeho sobje Kristus za wucznja przebrel, jak madre
v naszim storim w&oacute;pjsanju. A ze to czlo czele
col se glovnje prze bramje ku pelnjovi w&oacute;dbjeralo,
dosta ztad jedna vjes, bleze lezaco, mjono
Celbowo.</p>

<p>P. Pravda, ze slavne sa Kaszubi, kjedi
apostolov vidali.</p>

<p>K. O jo, Panje, njetelko vse e mjasta, ale
navet pustk&oacute;vjo nom njejedneho ap&oacute;stola vedale.
Moj Panje, czase dobre w&oacute;dmjenjaja se czesto
v zle; a jednak e bele e sa ledze, co dobre czase
pamjetaja: tak e mjasta zamjenjaja se njeros
na vse. Jak stori ledze p&oacute;vjodaja, belo przed
tim wu nas vjele mjast, co teros sa vsamj, bo
dze przed tim stojel k&oacute;scol, te teros czesto stoja
<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
k&oacute;szare, a dze przed tim bel jaki palac abo dwor.
te teros je chalupka w&oacute;grodnjczo. Tak p&oacute;d mcho
w&oacute;jca checzamj bele e sa sklepe e k&oacute;retorze,
co provadza vje Bog dze. Z te przeczene muszel
tu przed vjele lati bec jaki vspanjali zamk. Ale
ch&oacute;c se mjasteczka e mjasta ve vse w&oacute;dmjenjaja,
to jednak sveho mjona njgde njetraca. Tak
jobe mog Vpane vjele mjast p&oacute;kazac, co teros
sa vsamj, a jednak maja nazvjtka mjast nech
dovnech. Ale w&oacute; tim ju gvesno je dosc.</p>

<p>P. Moj Bracje, povjedz mj tez, gdzje jest
ta puszcza, v kt&oacute;rej zostaval Christus?</p>

<p>K. Moj Panje, jo se dolebog na mapach
czele krajobrazach dobrze njeznaje; ale gvesno
mdze Vpan lepj vjedzel, dze sa puszcze Valdovskje,
a te Kristus w&oacute;stovel.</p>

<p>P. A vjec&eacute;j mjast juz njemasz?</p>

<p>K. Pan gvesno njeros z evanjelije czel, ze
wumarleho njesle z Naim. chtereho Kristus
vskrzesel; a to mjasteczko je, teros ch&oacute;cle vsa,
wu nas e nazevo se p&oacute;naszemu Nanc. Bleze
m&oacute;rza je Genezaret, co p&oacute;naszemu nazevo st;
Gnjezdzewo. K&oacute; jednak muszel Genezaret bec
bleze m&oacute;rza, b&oacute; mame v pjsmje, ze Kristns ch&oacute;dzel
prze morze Genezareckim. Dlo tebo Vpan
jesz p&oacute;dzisdzen njedalek naszeho Gnjezdzeva vjdzisz
morze, zazveczoj Melim zvane. Vjesz tesz
Vpan dobrze, ze v novi Jerozolemje je Kristus
wumeczoni. Ta Jerozolema je wu nas, v naszech
Kaszebarh, e nazevo se teros Vejheropolis,
Vejherovo abo Novemjasto. Jeszle se Vpan
chcesz w&oacute; provdze przek&oacute;nac, to tej le te jidze,
a wuzdrzisz ne slovna brame, w&oacute;grod Jecemanski
czele w&oacute;grojc, rzeke Cedron, dom Annasza e
Kaifasza, ne smrodleva pjvnjce, Pilota e Heroda
palace, nen slovni rotesz, takze droge, chtera
Kristus s krzize szed na gore kalvariska, dze jeho
<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
wukrzizovale, e grob, v chteri jcha zlozele.&mdash;Kjebe
jes Vpan do teho mjasta przeszed, tohe
ch&oacute;c nomjesze dzecko, co te dobrze p&oacute; gorach
lazec wumjeje, Vam to vszetko p&oacute;kozalo. Jednak
mje teros Vpan wuvjerzisz.</p>

<p>P. A Rzim jest daleko od vas?</p>

<p>K. Ale dosc dalek, b&oacute; Rzim nazevo se p&oacute;naszemu
Pjotrowo czele Pjotrogarda (Petersburg)
p&oacute; Pjotrze; abo, jak njejedni z Remje chca, Remjo,
co lezi njedalek w&oacute;d trakte ze Gdanska do
Jerozoleme.</p>

<p>P. A Kartagina, gdzje tez jest?</p>

<p>K. Kartagina nazevo se p&oacute;naszemu K&oacute;penhoga,
mjasto jesz p&oacute;dzisdzen vjelgi handel provadzace
Njechterzi mjeszkance Kortoszena, wuvozaja
Kortoszeno za Kartagine, co lezi njedalek
Zarnovca, bleze gor Korlek&oacute;vskich. V ton
sam sp&oacute;sob meszla Svorzevjanj, ze dovno Samarijo
je Svorzewo. Ale jak vjeme, p&oacute;jedinczi
ledze m&oacute;ga se bardzo letko melec. Jesz jedne
rzecz to Vpane p&oacute;vjem. K&oacute; doch Vpan wumjeje
p&oacute;lacenje. Je wu nas njedalek Jerozoleme
czele Novehomjasta no mjesce, w&oacute; chterim
mame: Stetit Jezus in loco campestri. To mjesce
nazevo se teros Kapjno; e jesz dzisdzen k&oacute;zdi
przech&oacute;dzaci te vstapj, abo dlo wugaszenjo pragnjaczki,
abo na nocleg, abo tesz na jaka rozrivke.
Na tim molu e Jezus, jak szed do Jerozoleme
ze Slaw&oacute;szena przez B&oacute;zastopke, chtera
mjedze Mech&oacute;va a Pjosznjca v kamjenjn vecesnjona
vjdzime, stana.&mdash;</p>

<p>Ale teros, M&oacute;sce Dobrodzeju, jo tesz se
zapitaje. P&oacute;vjedz mje Vpan, jaka m&oacute;va ap&oacute;stolovje
godale, jak na njuh svjeti Duch zestapjel?</p>

<p>P. Moj Bracje, ja misle, ze roznemj jezikamj,
bo tak mami z davnich vjescj.</p>

<p>K. Ho nje, moj Panje! Jo vjem, ze le
jedna m&oacute;va godale.</p>

<p><span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
P. Przecjez nje po Kaszubsku!</p>

<p>K. Vlosnje tak; b&oacute; to je m&oacute;va!&mdash;Zebe
jes ja Vpan znel, to zarzekaje se, zebe jes bel
ap&oacute;stole, b&oacute; v ti jedni m&oacute;vje zavjeraja se vszetkje
jinne, te je P&oacute;lsko, Serbsko, Czesko, Resko,
Presko, Letevsko, Mjemjecko, Szvecko, Dunsko,
Egjelsko, Francesko, Lacinsko, Grecko, Hebrajsko
jednim slove, vszelkje m&oacute;ve; a z tech zrobjel
Pan Bog jedne godke e nazvel ja Kaszebska; ale
wuzeczel je le tim, co sa te g&oacute;dnosce vort.</p>

<p>P. Moj Bracje, m&oacute;v mi przinajmnjej kilka slov
czisto Kaszubskich.</p>

<p>K. Nek&oacute; p&oacute;jle Vasc sa a mdzema doch
drobke korbala.</p>

<p>P. Moj Bracje, tego ja njerozumjem.</p>

<p>K. K&oacute; teras Vpan vjdzisz, jako to snozo
m&oacute;va. jakje to pyszne, veb&oacute;rne slova. Cobe jes
Vpon del, zebe jes ja wumjel?</p>

<p>P. A cobi trzeba uczinjc, zebi sje tego jezika
nauczic?</p>

<p>K. W&oacute;stac Fein-Kaszeba.</p>

<p>P. Ale jakrzebi to trzeba zrobjc?</p>

<p>K. K&oacute; tobe nolepj tak szlo. Vpan pudze
ze mna do stoleczneho mjasta Pucka; a jo te
za Vpane vnjose instancija, abe Vpana przejele.</p>

<p>P. A kt&oacute;z to przymuje?</p>

<p>K. Novezszo rada Kaszebsko, co se na
rotesz cotidzen sch&oacute;dzi w v starosvjeckim wubjorze
Ja musisz Vpan w&oacute; przejece do tak znaczneho
w&oacute;bevatelstva prosec. P&oacute;temu koza ti przelozoni
Kaszeb vjelga xege Kaszebska przenjesc e
Pana mjono e przezvjstko zapjsac; a tej dadza
trebje e strzelac na vivat; naw&oacute;statku p&oacute;rpovadza
w&oacute;nj Vpana do vegorza, co lezi na lencuchu
wurzeszoni e codzen dva k&oacute;rce slode
p&oacute;zero e beczke pjva vepijo. Jak to vszetko
se w&oacute;dpravj, tej mdzesz Vpan Fein-Kaszeba.</p>

<p><span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
P. A  trzeba od tego placjc?</p>

<p>K. Rada novezszo njck njebjerze; ale w&oacute;d
w&oacute;le k&oacute;zdeho zalezi, cze chce co na wutrzimanje
veg&oacute;rza dac, a przevileje gvesno rechli w&oacute;dbjerze.</p>

<p>P. A moje dzjecj beda takze Kaszubamj?</p>

<p>K. A to vej! K&oacute; kje me Vpana nobilejeme,
to przez to samo e dzece se nobileja.</p>

<p>P. Jakze, moj Kochani, bedzje s jezikjem?</p>

<p>K. Muszisz sobje, Vpan, trzemac Kaszebskjeho
szkolneho, a w&oacute;n Vpana vnet przekabaczi.</p>

<p>P. Ale, moj Kochani, njemjalbim jakj&eacute;j
nagani v Polsce za to, zem Kaszuba zostal.</p>

<p>K. Bron Boze, k&oacute; to je jak novjkszi zaszczet,
chteri sobje ju dovno P&oacute;losze zeczele,
ale jim naszi przodkovje vjnlgje trudnosce robjle,
w&oacute;soblevje Sobjeslav, Mszczugovje e Svjatopelk;
a p&oacute;temu Krzizoce,, zmjarzlo znija przez njch
samech vegrzano, a naw&oacute;statku jinszi Mjemcovje.
Mimo teho sa wu nas jesz yjedno P&oacute;losze; a
zos v P&oacute;lsce vjele takich Vpan nalezesz, co maja
sw&oacute;j indigenat z Kaszeb, e tech jak norechli na
vjelgich panov szekuja e jim gvjozde daja.</p>

<p>P. Co? To i Kaszubj moga gvjazdi nosjc?</p>

<p>K. K&oacute; gvesno, b&oacute; to je vlosnje nasz herb.
Me vszetce mjeszkome abo p&oacute;d cemna gvjozda
abo p&oacute;d jasnim xezece.</p>

<p>P. Mjasto stoleczne, co ma za herb?</p>

<p>K. W&oacute;no mo lva a lososa, co w&oacute;znoczo
m&oacute;c na ladze e na m&oacute;rze.</p>

<p>P. Ale, ale! moj Bracje, jeszcze jedno povjnjenem
vjedzjec. Gdibi mnje sje kto zapital:
Kto zrodzjl pj&eacute;rvszego Kaszube. Bo to biva, ze
ten zrodzjl ovego, a ov zrodzjl onego; ale kto
zrodzjl Kaszube? Mozebi mj kto povjedzjal, ze
djabel; dopjerobim mjal sje do vikrecanja. A co
jeszcze gorsza, gdibi mj dokladnje to dovjodl,
tobim sje njemalo zavstidzjl, zem sje dal Kaszubje
oszukac.</p>



<p><span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
K. Moj Kochani Panje, muszi ten reno vstac
e p&oacute;zde jic spac, chto chce Kaszebe w&oacute;szekac.
Ale zo to tesz mo Kaszeba v sw&oacute;ji noterze to
dobre, ze njgde njew&oacute;szekujo, le provda a B&oacute;ge
jidze. Jeszle chto Vpane p&oacute;vje, ze czort przekleti
Kaszebe zrodzel, to vjerze mje Vpan, jak
jem p&oacute;dcevi Kaszeba, ze ten z djobla godo.
To je provda, ze czort przekleti njezeczi czlovjekovj
szszesco, e dlo teho jemu se decht vjedno
przcivjo, w&oacute;soblevje dobremu Kaszebje.
Krotko a vezlovato takjemu bluznjerce tej rzecze,
ze p&oacute;czatk Kaszebov je ten: Jich w&oacute;jcamj sa
senovje B&oacute;zki a jich matkamj corki leckje. Czort
njeje sene B&oacute;zkim anje peszna corka lecka; tim
sp&oacute;sobe Kaszebj anje w&oacute;d djobla anje jeho macoche
njep&oacute;ch&oacute;dza, le w&oacute;d Boga.</p>

<p>P. Ale jakze to Bog Kaszube zrodzjl?</p>

<p>K. W&oacute;to tak, jak Abraham Jizaka, a Jizak Jakuba
e jinech.</p>

<p>P. Bili cj takze Kaszubamj?</p>

<p>K. Abo jinaczi! A jesz jedni z nostarszerch,
jak jem ju p&oacute;vjedzel.</p>

<p>P. Czi onj takze na ratuszu Puckim sve
diplomi odebrali?</p>

<p>K. Nje, w&oacute;nj diplomov njew&oacute;trzimale, b&oacute;
se v tim kraju rodzele.</p>

<p>P. Ale, moj Bracje, ja sliszalem przecjvnje,
ze Kaszubj mjeli ukrzizovac Christusa i ze onj
vlasnje bili cj, ktorzi mu taka zelziva smjerc
zadali. Pravdaz to?</p>

<p>K. Moj Panje, zebe jeho zli czlovjek njebel
vedel, tobe jeho zli ledze njebele meczele
e njewukrzizovale; e belbe w&oacute;n tech rak wuszed.
Ale jak to se rzecze: dostac se le v mrovjszcze,
a vnet ful mrovk. Provda, ze to bele
Kaszebj, ale grebi, co njmaja w&oacute;svjecenjo, co
zeja bez przevilejov.</p>


<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
P. A gdzje sje Judasz narodzjl? Czili nje
v Kaszubach?</p>

<p>K. K&oacute; jo, ale v grebceh, vlosnje v jich
giovnim mjesce K&oacute;scerzenje.</p>

<p>P. To pevnje ztamtad musjeli bic i krzizovnjci
Christusa?</p>

<p>K. Albo to nje. Vpan vjesz, ze Judasz,
kjej p&oacute;szed do Pana Jezusa do w&oacute;grojca, tej se
soba zabrel vjelga grepe lede, a to te z tech b&oacute;rov
w&oacute;d K&oacute;scerzena e Ch&oacute;jnjc. Jch moze Vpon
letko p&oacute; tvorzi e stroju p&oacute;znac; b&oacute; wu nas anje
wasov anje dlugich sukjen anje pasov njenosza
anje nas tu Leczokamj njeprzezevaja jak jich,
co przed lati vjedno leczok&oacute;ve ch&oacute;doki nosele.</p>

<p>P. Vszakze mj sje zdaje, ze to jest lud
chrzescijanski i bardzo pobozni.</p>

<p>K. Vpan provde godosz, b&oacute; w&oacute;nj ve vszetkim
sveho naczelnjka Judasza nasladeja, chteri
vlosnje tak zrobjel, jak Pana Jezusa zaprzedel.
W&oacute;n w&oacute;dnjos pjenjadze do k&oacute;scola e zalovel za
grzeche, ze zdradzal krev njevjnna; a w&oacute;nj zos
zaleja, ze njevjnneho wumeczele. Mjele apostolovje
do czenjenjo, njszle jich navrocele e njejeden
te sw&oacute;je zece stracel.</p>

<p>P. Ale moj Bracje. jakze Ti mozesz ludzj
obmavjac i jich vinovac, kjedi njevjesz dokladnje
o jich vistepku. Albo Ti vjesz zapevnje, ze Borovjci
wukrzizovali Christusa.</p>

<p>K. Moj Panje, jo njgde njegodaje, kje jo
co decht gvesno njevjem; ale w&oacute; czim jo jem
przekonani, to jo p&oacute;vjodaje. Tak jo jem ros,
bedac v tetejszech stronach, z vlosne tetejszeho
szkolneho gebe czel, kje w&oacute;n se v m&oacute;ji przetomnosci
zapitel: Chto wukrzizovei Kristusa? Jasz
tu jeden z nostarszech e nowuczenszech szk&oacute;lokov
vstaje e w&oacute;dp&oacute;vjodo: Naszi przodkovje. Na
co szkolni w&oacute;drzek: barzo dobrze. Tak mje se
vedaje, ze to muszi bec provda.&mdash;</p>

<p><span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
P. A u vas jak ucza? Kto ukrzizovala
Chrstusa?</p>

<p>K. Zedze; a p&oacute; Zedach cesle. Ale Zedze
krzizovale celestneho; a cesle je drzevjaneho.</p>

<p>P. Moj Bracje, mamej jeszcze jedno pitanje,
ale cjeho do ucha: Povjedz mj tez tak
szczerze z Kaszubska, jak rozumjsz: Czili vszisci
Fein-Kaszubj sa poczcivj ludzje i czili sje mozna
na njeh spuscjc i jich poczcivoscj ufac.&mdash;</p>

<p>K. (p&oacute;d nose) Dajgo djobe, jak w&oacute;n mje
teros zajachel, co se njemde mog vevjchlac, b&oacute;
doch P&oacute;loch schitrzel e mje wuchvocel&mdash;ale ju
musze, b&oacute; jidze w&oacute; moj p&oacute;dcevi charakter. (glosno)
Nje k&oacute;zdi Fein Kaszeba je p&oacute;dcevi. To je
w&oacute;soblevszi dor w&oacute;d Pana B&oacute;ga. B&oacute; jedni Kaszebj
sa p&oacute;dcevi z przerodzenjo; a ti sa z p&oacute;kolenjo
Jaffeta: jinni wucza se ba p&oacute;dcevemj, a ti sa
z p&oacute;kolenjo Sema; a jesz jinszi, provde veznac musze,
ch&oacute;c s b&oacute;lesca serca, sa szelmamj z notere, a
ti sa z p&oacute;kolenjo Chama. E ti to vlosnje sa, w&oacute;
chterech Kristus rzek: Njech rosta jasz do znjva,
a p&oacute;temu jich spole. O gdebe w&oacute;n jich ju dzis
spolel, b&oacute; nam dobrim Kaszebam le vstid e sromote
robja.&mdash;P. A sa tez vszisci Fein-Kaszebj
vjernimj?&mdash;K, (p&oacute;d nose). Vej ju zos knepel
v drodze, njech czort spoli. (glosno). To provda,
m&oacute;j Panje, ze ti, co w&oacute;d Chama p&oacute;ch&oacute;dza, znjvja,
dze njeseles, bjerza, dze  njck  njep&oacute;lozele.&mdash;</p>

<p>P. Teraz, moj Kochani, o Kaszubach juz dosic
vjem i chce se do jutra nad tim dobrze zastanovjc,
co na prziszlos&eacute; mj vipada zrobjc.&mdash;K. Jo no to
zezvolaja, ale na dzisejsze p&oacute;zegnanje: njebedze
Vpan taki e zazima tobaki, b&oacute; dobro tobaczka w&oacute;d
pana Macka!&mdash;P. A gdzje pan Macjek?&mdash;K.
V Leb&oacute;rgu na rogu.&mdash;P. Chvala Panu Bogu!</p>

</body>
</html>
